webix.ui([{
        type: "header",
        template: 'Информация',
    },
    {
        template: `
            <p>
                Данный сайт является личной инициативой игрока xZnZx. 
                Вся информация обновляется вручную, иногда данные могут не соответствовать реалиям, 
                если нашли ошибку или имеете информацию которой можно дополнить сайт, 
                пишите в телеграм <a href="https://t.me/xZnZx">@xZnZx</a>
                <br>
                <br>
                На данной Wiki вы можете найти информацию про то, где и откуда можно получить коллекционные предметы. <br>
                Какие есть посохи, краткое описание их работы, и покупка / стоимость улучшения. <br>
                Список шахт, наведя мышку на шахту, можно увидеть какие на ней есть ресурсы, и их стоимость. <br>
                Так же есть список рун, где описаны их характеристики. 
                <br>
                <br>
                Помогали следующие игроки: Mr_Bother, assest, VVVIP
            </p>
        `
    }
], $$('body'));